Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: — desid. {#ji/gamizati#} P. 2,4,47. 7,2,58. {#jigamizitA, jigamizitum#} Vārtt. 1, Sch. {#ji/gAMsate#} SIDDH. K. zu P. 6,4,16. 1) gehen wollen, im [Page2-0671] Begriff sein zu gehen, zu gelangen streben LĀṬY. 2,6,17. {#jigamizantaH#} MBH. 16,63. {#svargaM lokamajigAMsat#} ŚAT. BR. 10,2,1,1. {#aTa yadi mahajjigamizet#} CHĀND. UP. 5,2,4. — 2) bringen wollen: {#yaTA^ vA\maM vasu^ vividA\naH pra\kASa\M jiga^mizati#} (Gegens. {#gUhati#}, also: an's Licht bringen wollen) TS. 1,5,2,3.
ru: — desid. {#ji/gamizati#} P. 2,4,47. 7,2,58. {#jigamizitA, jigamizitum#} Vārtt. 1, Sch. {#ji/gAMsate#} SIDDH. K. к P. 6,4,16. 1) хотеть идти, собираться идти, стремиться дойти, достигнуть [Page2-0671] LĀṬY. 2,6,17. {#jigamizantaH#} MBH. 16,63. {#svargaM lokamajigAMsat#} ŚAT. BR. 10,2,1,1. {#aTa yadi mahajjigamizet#} CHĀND. UP. 5,2,4. — 2) хотеть принести: {#yaTA^ vA\maM vasu^ vividA\naH pra\kASa\M jiga^mizati#} (Gegens. {#gUhati#}, то есть: хотеть вывести на свет) TS. 1,5,2,3.

source: yaj¦ + ˚vi ganz besonders verehren, H XLVI,64. {part=,seq=22378,type=,n=2}
ru: yaj¦ + ˚vi особо чтить, H XLVI,64.

source: — {#sam#} bewachen, bewahren, beschützen, hüten, behüten, erhalten, erretten, servare: {#saMrakzato munigaRAnniGnato rAkzasAnmama#} R. 3,10,25. 7,108,27. Spr. 1828. Verz. d. Oxf. H. 257,a, N. 3. {#saMrakzyamARo rAjYA#} M. 7,136. MBH. 7,230. 6059. R. 5,19,33. KATHĀS. 20,87. RĀJA-TAR. 3,39. {#saMrakzita#} HARIV. 9072. MṚCCH. 105,13. 110,15. RAGH. 4,35. 13,65. KATHĀS. 9,80. {#saMrakzetsarvataScEnaM pitA putramivOrasam#} M. 7,135. {#pitrA saMrakzitaM SakrAt#} BHAṬṬ. 8,8. {#kedArAn — mfgavarAhAdiByaH saMrakzamARamaNgiraHpravarasutam#} BHĀG. P. 5,9,14. {#prAREH saMrakzitEH sarvaM yato Bavati rakzitam#} Spr. 3163. {#kawakaM saMrakzya#} RĀJA-TAR. 5,218. {#anidra eva zaqrAtraM sa saMrakzanmuneH kratum#} R. GORR. 1,33,6. {#maDuvanaM saMrakza tvam#} 5,63,27. {#DarmaM saMrakzate daRqastaTEvArTaM janADipa . kAmaM saMrakzate daRqaH#} MBH. 12,426. {#vfttaM yatnena saMrakzet#} Spr. 5030. {#saMrakzenmantrabIjam#} KĀM. NĪTIS. 11,53. {#mantraM saMrakzet#} 64. {#daMpatyoH saMrakzatorgOravam#} bewahren Spr. 530. {#AtmanaSca parezAM ca vfttiM saMrakza#} sichre MBH. 13,3080. aufbewahren, verwahren: {#taddAnavaSarIraM te saMrakzya sTApitaM mayA#} KATHĀS. 45,50. — Vgl. {#saMrakzaRa#} fgg.
ru: — {#sam#} стеречь, сохранять, защищать, охранять, оберегать, содержать, спасать, servare: {#saMrakzato munigaRAnniGnato rAkzasAnmama#} R. 3,10,25. 7,108,27. Spr. 1828. Verz. d. Oxf. H. 257,a, N. 3. {#saMrakzyamARo rAjYA#} M. 7,136. MBH. 7,230. 6059. R. 5,19,33. KATHĀS. 20,87. RĀJA-TAR. 3,39. {#saMrakzita#} HARIV. 9072. MṚCCH. 105,13. 110,15. RAGH. 4,35. 13,65. KATHĀS. 9,80. {#saMrakzetsarvataScEnaM pitA putramivOrasam#} M. 7,135. {#pitrA saMrakzitaM SakrAt#} BHAṬṬ. 8,8. {#kedArAn — mfgavarAhAdiByaH saMrakzamARamaNgiraHpravarasutam#} BHĀG. P. 5,9,14. {#prAREH saMrakzitEH sarvaM yato Bavati rakzitam#} Spr. 3163. {#kawakaM saMrakzya#} RĀJA-TAR. 5,218. {#anidra eva zaqrAtraM sa saMrakzanmuneH kratum#} R. GORR. 1,33,6. {#maDuvanaM saMrakza tvam#} 5,63,27. {#DarmaM saMrakzate daRqastaTEvArTaM janADipa . kAmaM saMrakzate daRqaH#} MBH. 12,426. {#vfttaM yatnena saMrakzet#} Spr. 5030. {#saMrakzenmantrabIjam#} KĀM. NĪTIS. 11,53. {#mantraM saMrakzet#} 64. {#daMpatyoH saMrakzatorgOravam#} сохранять Spr. 530. {#AtmanaSca parezAM ca vfttiM saMrakza#} обеспечь MBH. 13,3080. хранить, беречь: {#taddAnavaSarIraM te saMrakzya sTApitaM mayA#} KATHĀS. 45,50. — Vgl. {#saMrakzaRa#} fgg.

source: 4. {#mA#}¦ (= 3. {#mA)#} f. 1) Maass EKĀKṢARAK. im ŚKDR. in der Formel: {#mA Canda^H pra\mA Canda^H prati\mA Canda^H#} VP. 14,18. — 2) ein <ab>best.</ab> Metrum ṚV. PRĀT. 17,11. Ind. St. 8,111. 285. 392. — Vgl. 2. {#ma#} 2.
ru: 4. {#mA#}¦ (= 3. {#mA)#} f. 1) мера EKĀKṢARAK. im ŚKDR. в формуле: {#mA Canda^H pra\mA Canda^H prati\mA Canda^H#} VP. 14,18. — 2) определённый best. метр ṚV. PRĀT. 17,11. Ind. St. 8,111. 285. 392. — Vgl. 2. {#ma#} 2.

source: — {#aBi#} mit Opfer ehren: {#devatA aBiyajet#} GOBH. 4,7,16. {#AmAvAsyena havizA pUrvapakzamaBiyajate#} 1,5,6. PAÑCAR. 3,7,12. Hierher zieht SĀY. {#Ba\radvA^jAnsArYja\yo a\Bya^yazwa (= apUjayat)#} ṚV. 6,47,25. ein Opfer (acc.) darbringen: {#aSvameDaM yajYaM vEzRavaM Sakro 'BiyajatAm#} MBH. 12,13217.
ru: — {#aBi#} чтить жертвой: {#devatA aBiyajet#} GOBH. 4,7,16. {#AmAvAsyena havizA pUrvapakzamaBiyajate#} 1,5,6. PAÑCAR. 3,7,12. Сюда относит SĀY. {#Ba\radvA^jAnsArYja\yo a\Bya^yazwa (= apUjayat)#} ṚV. 6,47,25. приносить жертву (acc.): {#aSvameDaM yajYaM vEzRavaM Sakro 'BiyajatAm#} MBH. 12,13217.

source: bandh¦ R. ed. Bomb. 3,56,21 bandha 2. Imper. — Mit ā Med. sich erhängen, R. ed. Bomb. 3,45,36. — Mit vini fesseln, Jātakam. 31. — Kaus. dass.,17,17.
ru: bandh¦ R. ed. Bomb. 3,56,21 bandha 2. Imper. — Mit ā Med. вешаться, R. ed. Bomb. 3,45,36. — Mit vini оковывать, связывать, Jātakam. 31. — Kaus. то же, 17,17.

source: — {#saMpari#} Jmd aufwarten, Jmd bedienen: {#yAH saMparyacaranpremRA pAdasaMvAhanAdiBiH . jagadgurum#} BHĀG. P. 10,90,27.
ru: — {#saMpari#} прислуживать кому-л., обслуживать кого-л.: {#yAH saMparyacaranpremRA pAdasaMvAhanAdiBiH . jagadgurum#} BHĀG. P. 10,90,27.

source: {#ji#}¦, {#ja/yati#} und {#˚te#} (insbes. mit {#parA#} und {#vi)H (parA) jayyAt#} MBH. 4,1604; {#ajEzIt#}, ved. {#je/zas, je/zat, je/zma, je/zma, je/zAma, (sam) ajEs, jes, jezi#} 2. sg. med., {#ajezwa (parAjEzwa#} MBH. 1,6378), {#ajIjayat#} MBH. 7,2280. 2339; {#jigA/ya#} P. 7,3,57. VOP. 8,73. {#jigeTa, jigyus, jigIvA/n, jigyu/zas#}, med. {#jigye; parAjayAmAsa#} HARIV. 13946; {#jezyati (jayizyasi#} R. 1,29,3), {#˚te (parAjayizyate#} MBH. 7,3860); {#jetA#}; inf. {#jize/#} ṚV. 1,111,4. 112,12. {#je/tave#} TBR. 2,4,3,2. pass. {#jIyate, ajAyi, jAyizyate; jita#} . DHĀTUP. 15,53. 22,48. 1) Etwas gewinnen, ersiegen, erbeuten (im Kampfe, Spiele), erwerben; sich unterwerfen, erobern: {#sva^rvatIra\pa e^nA jayema#} ṚV. 5,2,11. 1,80,3. 8,40,10. {#tvayA^ jezma hi\taM Dana^m#} 6,45,12. 15. {#A\jim#} 1,179,3. 6,35,2. {#pfta^nAH#} 8,34,4. {#vAja^M jezi\ Sravo^ bf\hat#} 9,44,6. {#gAH, somam#} 1,32,12. {#yoni^m va\Dva^m#} 10,107,9. {#sa\MGA\tam#} VS. 1,16. {#viSvA\ ASA^H#} 18,33. AV. 8,5,3. {#sva^H#} 10,6,13. 7,110,2. {#lokAn#} 9,1,23. 6,62. M. 4,181. 246. 9,137. MBH. 13,5806. 3,2751. R. 1,57,5. 3,9,25. BHĀG. P. 4,21,45 (med.). {#panTA^nam#} AV. 12,1,47. {#devakzetraM vE tanna vE tanmartyo jetumarhati#} AIT. BR. 8,23. {#yo yajjayati tasya tat#} was Jmd erbeutet, das gehört ihm M. 7,96. {#mA no^ jEzuri\daM Dana^m#} (im Spiele) AV. 4,38,3. {#duryoDano drOpadi tvAmajEzIt#} MBH. 2,2201. {#tayAtmAnaM punarjaya#} 2172. {#sarvamanyajjitaM mayA#} 3,2229. {#yatra\ yanti^ sro\tyAstajji\taM te#} AV. 6,98,3. ŚAT. BR. 3,6,2,3. {#jitim#} 1,6,2,1. 4,6,8,18. {#jigAya senayA — puraM pOravarakzitam#} MBH. 2,1024. {#sarvAM mahIM jetum#} SUND. 2,9. VID. 337. ŚĀK. 192. {#ajIyata — tato mahI#} RAGH. 11,65. — 2) Jmd besiegen, überwinden, übertreffen, überflügeln: {#SatrU^n#} VS. 5,37. ṚV. 3,54,22. 5,45,6. AV. 11,9,18. {#pUrum#} ṚV. 7,18,13. {#paRIn#} AV. 4,23,5. 1,24,1. ŚAT. BR. 11,6,2,5. M. 4,174. MBH. 2,2474. 3,1927. 4,686. {#na tvAM rAmo raRe jetA#} 5,7257. BHAG. 2,6. 11,34. R. 1,23,18. {#jayati tulAmaDirUQo BAsvAnapi jaladapawalAni#} PAÑCAT. I,375. {#yaH pArTivAnekaraTena jigye#} MBH. 3,10255. BHĀG. P. 6,7,40. {#jayate SatrUn#} MBH. 3,15193. {#jezyase#} 15854. {#jayasva#} HARIV. 5421. {#jayatAM rAGavaH saMKye rAvaRam#} R. 6,92,20. {#sa jIyate raRe kaTam#} MBH. 1,7506. {#na jIyeyam#} 7,2702. {#tErajezata sEnyAni#} BHAṬṬ. 15,76. {#kena jAyizyate yamaH#} 16,2. {#jezyamARa#} 12,77. {#sarvo daRqajito lokaH#} M. 7,22. {#ElaM tvaM budDyA jayasi#} MBH. 2,2576. {#SaktyA jayasi rAjYo 'nyAnfzInDarmopasevayA#} 2577. INDR. 5,55. {#jIyeya kena kavinA yamakEH#} GHAṬ. 22. {#vapuHprakarzAdajayadgurum#} RAGH. 3,34. {#garjitAnantarAM vfzwiM sOBAgyena jigAya sA (gIH)#} KUMĀRAS. 2,53. {#tAsAmeva stanayugajitAH kumBinaH santi mattAH#} ŚṚṄGĀRAT. 17. {#madollasadBrUjitakAmakArmukA#} ŚRUT. 33. {#tato jitataraH parEH#} MBH. 10,555. im Spiele besiegen: {#dyUtena tAn jaya#} MBH. 3,299. 2258. {#jayasvEnam#} 2,2058. {#jIyate#} 3,2262. 2271. 2285. {#strIjita#} von einem Weibe besiegt, in der Gewalt eines Weibes stehend M. 4,217. YĀJÑ. 1,163. HARIV. 7308. {#BAryAjita#} dass. 7328. besiegen in astrol. Sinne VARĀH. BṚH. S. 17,11. 14. fgg. LAGHUJ. 5,3. SŪRYAS. 1,25. 7,20. Jmd im Process besiegen, seiner Schuld überführen: {#yo manyetAjito 'smIti nyAyena parAjitaH . tamAyAntaM punarjitvA #} [Page3-0096] {# dApayeddviguRaM damam ..#} YĀJÑ. 2,306. die Sinne, Leidenschaften, Leiden, Krankheiten <ab>u. s. w.</ab> besiegen, überwinden, abwenden, ihrer Herr werden: {#jitendriya#} H. 811. M. 2,98. 70. 6,34. 7,44. R. 1,57,10. {#jitAtman#} SUND. 3,2. PAÑCAT. 131,19. {#ajitAtman#} M. 7,34. {#yasmin (manasi) jite jitAvetO BavataH paYcakO gaRO#} 2,92. {#jayelloBam#} 7,49. {#jitakroDa#} 8,173. R. 1,1,4. 14. 3,6,21. {#prAgajIyata GfRA#} RAGH. 11,65. {#jitaSiSnodara#} MBH. 13,5341. {#jitAsano jitaSvAsaH jitasaNgo jitendriyaH#} BHĀG. P. 2,1,23. 1,13,51. {#jitaklama#} MBH. 1,5925. HIḌ. 1,52. {#mAsena jetuM Sakyo vyADiH#} P. 5,1,93, Sch. {#uta duHKaM jayedajaH#} VOP. 25,16. {#etena vE so 'BiSastIrajayat#} KĀṬH. 19,12 in Ind. St. 3,478. {#eBirjitEH (vivAdEH)#} aufgegeben M. 4,181. {#bAlAvapi jitaSramO#} die die Uebungen überwunden haben, denen die Uebungen keine Mühe mehr machen HARIV. 4544. {#jitAkzara (leKaka)#} der mit Leichtigkeit liest CĀṆ. 104.
ru: {#ji#}¦, {#ja/yati#} und {#˚te#} (insbes. mit {#parA#} und {#vi)H (parA) jayyAt#} MBH. 4,1604; {#ajEzIt#}, ved. {#je/zas, je/zat, je/zma, je/zma, je/zAma, (sam) ajEs, jes, jezi#} 2. sg. med., {#ajezwa (parAjEzwa#} MBH. 1,6378), {#ajIjayat#} MBH. 7,2280. 2339; {#jigA/ya#} P. 7,3,57. VOP. 8,73. {#jigeTa, jigyus, jigIvA/n, jigyu/zas#}, med. {#jigye; parAjayAmAsa#} HARIV. 13946; {#jezyati (jayizyasi#} R. 1,29,3), {#˚te (parAjayizyate#} MBH. 7,3860); {#jetA#}; inf. {#jize/#} ṚV. 1,111,4. 112,12. {#je/tave#} TBR. 2,4,3,2. pass. {#jIyate, ajAyi, jAyizyate; jita#} . DHĀTUP. 15,53. 22,48. 1) выиграть, добыть в бою, захватить в качестве добычи (в бою, в игре), приобрести; покорить, завоевать: {#sva^rvatIra\pa e^nA jayema#} ṚV. 5,2,11. 1,80,3. 8,40,10. {#tvayA^ jezma hi\taM Dana^m#} 6,45,12. 15. {#A\jim#} 1,179,3. 6,35,2. {#pfta^nAH#} 8,34,4. {#vAja^M jezi\ Sravo^ bf\hat#} 9,44,6. {#gAH, somam#} 1,32,12. {#yoni^m va\Dva^m#} 10,107,9. {#sa\MGA\tam#} VS. 1,16. {#viSvA\ ASA^H#} 18,33. AV. 8,5,3. {#sva^H#} 10,6,13. 7,110,2. {#lokAn#} 9,1,23. 6,62. M. 4,181. 246. 9,137. MBH. 13,5806. 3,2751. R. 1,57,5. 3,9,25. BHĀG. P. 4,21,45 (med.). {#panTA^nam#} AV. 12,1,47. {#devakzetraM vE tanna vE tanmartyo jetumarhati#} AIT. BR. 8,23. {#yo yajjayati tasya tat#} что кто-либо захватил в качестве добычи, то ему и принадлежит M. 7,96. {#mA no^ jEzuri\daM Dana^m#} (в игре) AV. 4,38,3. {#duryoDano drOpadi tvAmajEzIt#} MBH. 2,2201. {#tayAtmAnaM punarjaya#} 2172. {#sarvamanyajjitaM mayA#} 3,2229. {#yatra\ yanti^ sro\tyAstajji\taM te#} AV. 6,98,3. ŚAT. BR. 3,6,2,3. {#jitim#} 1,6,2,1. 4,6,8,18. {#jigAya senayA — puraM pOravarakzitam#} MBH. 2,1024. {#sarvAM mahIM jetum#} SUND. 2,9. VID. 337. ŚĀK. 192. {#ajIyata — tato mahI#} RAGH. 11,65. — 2) победить кого-либо, одолеть, превзойти, превзойти во всём: {#SatrU^n#} VS. 5,37. ṚV. 3,54,22. 5,45,6. AV. 11,9,18. {#pUrum#} ṚV. 7,18,13. {#paRIn#} AV. 4,23,5. 1,24,1. ŚAT. BR. 11,6,2,5. M. 4,174. MBH. 2,2474. 3,1927. 4,686. {#na tvAM rAmo raRe jetA#} 5,7257. BHAG. 2,6. 11,34. R. 1,23,18. {#jayati tulAmaDirUQo BAsvAnapi jaladapawalAni#} PAÑCAT. I,375. {#yaH pArTivAnekaraTena jigye#} MBH. 3,10255. BHĀG. P. 6,7,40. {#jayate SatrUn#} MBH. 3,15193. {#jezyase#} 15854. {#jayasva#} HARIV. 5421. {#jayatAM rAGavaH saMKye rAvaRam#} R. 6,92,20. {#sa jIyate raRe kaTam#} MBH. 1,7506. {#na jIyeyam#} 7,2702. {#tErajezata sEnyAni#} BHAṬṬ. 15,76. {#kena jAyizyate yamaH#} 16,2. {#jezyamARa#} 12,77. {#sarvo daRqajito lokaH#} M. 7,22. {#ElaM tvaM budDyA jayasi#} MBH. 2,2576. {#SaktyA jayasi rAjYo 'nyAnfzInDarmopasevayA#} 2577. INDR. 5,55. {#jIyeya kena kavinA yamakEH#} GHAṬ. 22. {#vapuHprakarzAdajayadgurum#} RAGH. 3,34. {#garjitAnantarAM vfzwiM sOBAgyena jigAya sA (gIH)#} KUMĀRAS. 2,53. {#tAsAmeva stanayugajitAH kumBinaH santi mattAH#} ŚṚṄGĀRAT. 17. {#madollasadBrUjitakAmakArmukA#} ŚRUT. 33. {#tato jitataraH parEH#} MBH. 10,555. победить в игре: {#dyUtena tAn jaya#} MBH. 3,299. 2258. {#jayasvEnam#} 2,2058. {#jIyate#} 3,2262. 2271. 2285. {#strIjita#} побеждённый женщиной, находящийся во власти женщины M. 4,217. YĀJÑ. 1,163. HARIV. 7308. {#BAryAjita#} dass. 7328. победить в astrol. смысле VARĀH. BṚH. S. 17,11. 14. fgg. LAGHUJ. 5,3. SŪRYAS. 1,25. 7,20. победить кого-либо в судебном процессе, изобличить в его вине: {#yo manyetAjito 'smIti nyAyena parAjitaH . tamAyAntaM punarjitvA #} [Page3-0096] {# dApayeddviguRaM damam ..#} YĀJÑ. 2,306. чувства, страсти, страдания, болезни <ab>u. s. w.</ab> победить, одолеть, отвратить, стать их господином: {#jitendriya#} H. 811. M. 2,98. 70. 6,34. 7,44. R. 1,57,10. {#jitAtman#} SUND. 3,2. PAÑCAT. 131,19. {#ajitAtman#} M. 7,34. {#yasmin (manasi) jite jitAvetO BavataH paYcakO gaRO#} 2,92. {#jayelloBam#} 7,49. {#jitakroDa#} 8,173. R. 1,1,4. 14. 3,6,21. {#prAgajIyata GfRA#} RAGH. 11,65. {#jitaSiSnodara#} MBH. 13,5341. {#jitAsano jitaSvAsaH jitasaNgo jitendriyaH#} BHĀG. P. 2,1,23. 1,13,51. {#jitaklama#} MBH. 1,5925. HIḌ. 1,52. {#mAsena jetuM Sakyo vyADiH#} P. 5,1,93, Sch. {#uta duHKaM jayedajaH#} VOP. 25,16. {#etena vE so 'BiSastIrajayat#} KĀṬH. 19,12 в Ind. St. 3,478. {#eBirjitEH (vivAdEH)#} оставлено M. 4,181. {#bAlAvapi jitaSramO#} те, кто превозмогли упражнения, для кого упражнения уже не составляют труда HARIV. 4544. {#jitAkzara (leKaka)#} тот, кто читает с лёгкостью CĀṆ. 104.

source: — {#anvA#} hinter Jmd herkommen an einen Ort, nachfolgen, entlang gehen: {#a\nvA\ga\ntA ya\jYapa^tirvo\ atra^#} VS. 18,59. {#yatra tasTatustadviSve devA anvAjagmuH#} ŚAT. BR. 2,4,3,5. 1,6,3,18. 3,2,4,4. 6,2,17. 11,6,2,5. {#nEnamanvAgamizyAmi#} MBH. 1,1917. {#maGavAhaM lokapaTaM prajAnAmanvAgamaM parivAde gajasya#} 13,4898. {#anvAgata#} mit act. Bed. 6,2809. mit pass.: {#anvAgataM BrAtfBiH#} 1,157. {#ananvAgata#} unbetroffen von: {#puRyena, pApena#} ŚAT. BR. 14,7,1,17. 22. 40. — desid. nachzufolgen beabsichtigen: {#tAnasurA anvAjigAMsan#} ŚAT. BR. 11,2,7,6.
ru: — {#anvA#} прийти за кем-л. в некое место, следовать за, идти вдоль: {#a\nvA\ga\ntA ya\jYapa^tirvo\ atra^#} VS. 18,59. {#yatra tasTatustadviSve devA anvAjagmuH#} ŚAT. BR. 2,4,3,5. 1,6,3,18. 3,2,4,4. 6,2,17. 11,6,2,5. {#nEnamanvAgamizyAmi#} MBH. 1,1917. {#maGavAhaM lokapaTaM prajAnAmanvAgamaM parivAde gajasya#} 13,4898. {#anvAgata#} с act. Bed. 6,2809. с pass.: {#anvAgataM BrAtfBiH#} 1,157. {#ananvAgata#} не затронутый чем-л., непричастный к: {#puRyena, pApena#} ŚAT. BR. 14,7,1,17. 22. 40. — desid. намереваться последовать за: {#tAnasurA anvAjigAMsan#} ŚAT. BR. 11,2,7,6.

source: — {#saMpra#} verflechten: {#prOgO#} ŚĀṄKH. BR. 24,1. ŚR. 16,7,15. 14,4.
ru: — {#saMpra#} переплетать: {#prOgO#} ŚĀṄKH. BR. 24,1. ŚR. 16,7,15. 14,4.

source: — desid. 1) {#di/Dizati#} geben —, verschaffen wollen: {#de\vAya^ de\vIrdi^Diza\ntyanna^m#} ṚV. 2,35,5. {#pra\jAva^da\sme di^Dizantu\ ratna^m#} 3,8,6. belegen —, beschenken wollen: {#saM sAnu\ mArjmi\ diDi^zAmi\ bilmE^H#} 2,35,12. {#indre^Ra mi\traM di^Dizema gI\rBiH#} 8,85,6. med. sich verschaffen wollen, zu gewinnen suchen: {#indra^ o\kya^M diDizanta DI\taya^H#} ṚV. 1,132,5. {#pa\rAvato\ ye diDi^zanta\ Apya^m#} 10,63,1. {#aDA^ ci\nnu yaddiDi^zAmahe vAmA\Ba pri\yaM rekRa\H patya^mAnAH#} 132,3. {#di\vaH payo\ diDi^zARA avezan (devAH)#} 114,1. {#sto\tAra\middi^Dizeya#} ich würde zu gewinnen suchen oder ich würde beschenken wollen 7. 32,18. aufbringen wollen: {#indra^syAva\dyaM di^Dizanta Apa^H#} 4,18,7. Vgl. {#diDizAyya, diDizu#} . — 2) {#Ditsati#} P. 7,4,54. VOP. 19,9. 12. setzen —, legen wollen: {#svaM va\vriM kuha^ DitsaTaH#} ṚV. 1,46,9. {#yaTemAnprARAnAlupya SIrzanDitset#} AIT. BR. 1,17. Vgl. {#Ditsya#} .
ru: — desid. 1) {#di/Dizati#} желать дать —, доставить: {#de\vAya^ de\vIrdi^Diza\ntyanna^m#} ṚV. 2,35,5. {#pra\jAva^da\sme di^Dizantu\ ratna^m#} 3,8,6. желать наделить —, одарить: {#saM sAnu\ mArjmi\ diDi^zAmi\ bilmE^H#} 2,35,12. {#indre^Ra mi\traM di^Dizema gI\rBiH#} 8,85,6. med. желать добыть себе, стремиться приобрести: {#indra^ o\kya^M diDizanta DI\taya^H#} ṚV. 1,132,5. {#pa\rAvato\ ye diDi^zanta\ Apya^m#} 10,63,1. {#aDA^ ci\nnu yaddiDi^zAmahe vAmA\Ba pri\yaM rekRa\H patya^mAnAH#} 132,3. {#di\vaH payo\ diDi^zARA avezan (devAH)#} 114,1. {#sto\tAra\middi^Dizeya#} я желал бы приобрести или я желал бы одарить 7. 32,18. желать собрать, раздобыть: {#indra^syAva\dyaM di^Dizanta Apa^H#} 4,18,7. Vgl. {#diDizAyya, diDizu#} . — 2) {#Ditsati#} P. 7,4,54. VOP. 19,9. 12. желать поставить —, положить: {#svaM va\vriM kuha^ DitsaTaH#} ṚV. 1,46,9. {#yaTemAnprARAnAlupya SIrzanDitset#} AIT. BR. 1,17. Vgl. {#Ditsya#} .

source: — {#vi#} wehen: {#sarvaganDavahaH SucirvAyurvivAyamAnaH SarIramaspfSat#} MBH. 12,13221.
ru: — {#vi#} веять: {#sarvaganDavahaH SucirvAyurvivAyamAnaH SarIramaspfSat#} MBH. 12,13221.

source: 4. {#pA#}¦ (= 3. {#pA#}) adj. ({#pA#} [!] {#pAtari#} MED. p. 1) am Ende eines comp. bewahrend, behütend, schirmend; s. {#apAna˚, AprIta˚, AyuzpA, fta˚, kratu˚, go˚, cakzuzpA, CardizpA, tanU˚, tapuzpA, niDi˚, nizikta˚, paraspA, prARa˚#} u. s. w. und auch 2. {#pa#} .
ru: 4. {#pA#}¦ (= 3. {#pA#}) adj. ({#pA#} [!] {#pAtari#} MED. p. 1) в конце comp. хранящий, оберегающий, охраняющий; s. {#apAna˚, AprIta˚, AyuzpA, fta˚, kratu˚, go˚, cakzuzpA, CardizpA, tanU˚, tapuzpA, niDi˚, nizikta˚, paraspA, prARa˚#} u. s. w. и также 2. {#pa#} .

source: — {#aBisam#} vernehmen, hören: {#etadaBisaMSrutya#} R. 2,66,18.
ru: — {#aBisam#} воспринимать слухом, слышать: {#etadaBisaMSrutya#} R. 2,66,18.

source: 1. {#viS#}¦ mit {#pra#} Caus. VI. {#ahaM dArakaM praveSitA#} so v. a. ich bin mit einem Knaben schwanger DIVYĀVAD. 541,28. — Mit {#manas#} seine Gedanken richten auf (Loc.) R. ed. Bomb. 3,68,38.
ru: 1. {#viS#} ¦ с {#pra#} Caus. VI. {#ahaM dArakaM praveSitA#} так v. a. я беременна мальчиком DIVYĀVAD. 541,28. — С {#manas#} направлять свои мысли на (Loc.) R. ed. Bomb. 3,68,38.

source: 4. {#vA#}¦ desid. med. {#vi/vAsate#} herbeiziehen, gewinnen ṚV. 8,19,24. Hierher etwa auch act. {#vivasas#} oder {#vivAsas (vi . vasas#} Padap.) ṚV. 7,8,3.
ru: 4. {#vA#} desid. med. {#vi/vAsate#} привлекать, добывать, снискивать ṚV. 8,19,24. Сюда, возможно, также act. {#vivasas#} или {#vivAsas (vi . vasas#} Padap.) ṚV. 7,8,3.

source: — {#aDivi#} vertheilen über Etwas hin: {#cite hyasminhotrA aDiviDIyante#} ŚAT. BR. 6,3,1,16. {#etadaDiviDAya#} TAITT. UP. 1,7.
ru: — {#aDivi#} распределять по чему-либо: {#cite hyasminhotrA aDiviDIyante#} ŚAT. BR. 6,3,1,16. {#etadaDiviDAya#} TAITT. UP. 1,7.

source: — 4) in Zweifel [Page2-0964] ziehen, Bedenken tragen, mit der Entscheidung zögern: {#antyaM padaM vicAryeta#} UPAL. 9,15. {#tatra daRqo 'vicAritaH#} keinem Bedenken unterliegend M. 8,295. {#ityetadavicAritam#} MBH. 14,1344. {#na rAmagamane — vicArayitumarhasi#} R. 1,23,19. {#kiM vicAryate#} was bedenkt man sich lange? HARIV. 3818. {#na Kalu kiMcidvicAritamanayA#} MĀLAV. 49,9. {#mA vicAraya#} bedenke dich nicht lange MBH. 1,763. 6668. SĀV. 5,107. R. 5,35,25. {#avicArayan#} (stets am Ende eines Halbverses) ohne sich zu bedenken M. 3,114. 7,212. 8,283 u. s. w. R. 4,8,40. 5,3,67. {#vicArita#} n. das Bedenken: {#tata etadvicAritam#} SĀV. 3,13. {#kiM vicAritEH#} MṚCCH. 9,5. {#avicAritam#} adv. ohne Bedenken SĀV. 1,35. HARIV. 3853. R. 2,76,11. PAÑCAT. 173,23. HIT. 40,9. — 5) herausbringen, dahinterkommen, feststellen: {#dfzwvA cEnaM na vicArayAmyahaM ganDarvarAjo yadi vA puraMdaraH#} MBH. 4,235. {#vicAryatAm yadi kAcidApannasattvA tasya BAryAsu syAt#} ŚĀK. 90,21. {#sa nApnoti PalaM tasya paratreti vicAritam#} dieses steht fest, ist ausgemacht M. 11,28. {#vicArita = vinna, vitta#} AK. 3,2,49. H. 1475. — Vgl. {#vicAra#} u. s. w.
ru: — 4) сомневаться [Page2-0964] колебаться, медлить с решением: {#antyaM padaM vicAryeta#} UPAL. 9,15. {#tatra daRqo 'vicAritaH#} не подверженный никаким сомнениям M. 8,295. {#ityetadavicAritam#} MBH. 14,1344. {#na rAmagamane — vicArayitumarhasi#} R. 1,23,19. {#kiM vicAryate#} о чём долго колебаться? HARIV. 3818. {#na Kalu kiMcidvicAritamanayA#} MĀLAV. 49,9. {#mA vicAraya#} не колебайся долго MBH. 1,763. 6668. SĀV. 5,107. R. 5,35,25. {#avicArayan#} (всегда в конце полустиха) не колеблясь M. 3,114. 7,212. 8,283 u. s. w. R. 4,8,40. 5,3,67. {#vicArita#} n. колебание, нерешительность: {#tata etadvicAritam#} SĀV. 3,13. {#kiM vicAritEH#} MṚCCH. 9,5. {#avicAritam#} adv. без колебания SĀV. 1,35. HARIV. 3853. R. 2,76,11. PAÑCAT. 173,23. HIT. 40,9. — 5) выяснять, докапываться, устанавливать: {#dfzwvA cEnaM na vicArayAmyahaM ganDarvarAjo yadi vA puraMdaraH#} MBH. 4,235. {#vicAryatAm yadi kAcidApannasattvA tasya BAryAsu syAt#} ŚĀK. 90,21. {#sa nApnoti PalaM tasya paratreti vicAritam#} это установлено, решено M. 11,28. {#vicArita = vinna, vitta#} AK. 3,2,49. H. 1475. — Vgl. {#vicAra#} u. s. w.

source: — caus. anziehen lassen, hüllen in, bekleiden mit; med. sich hüllen in: {#(nejakaH) vAsAMsi na ca vAsayet#} soll nicht die Kleider von Andern tragen [Page6-0827] lassen M. 8,396. {#vastre^Reva vAsayA\ manma^nA\ Suci^m#} ṚV. 1,140,1. {#ga\vyA vastre^va vA\saya^nta\ it#} 8,1,17. ĀŚV. GṚHY. 1,19,11. LĀṬY. 2,6,1. {#yadgoBi^rvAsayi\zyase^#} wenn du in Milch dich kleiden willst ṚV. 9,2,4. {#yadI\ goBi^rvasA\yate^#} (aus metrischen Rücksichten) 14,3. {#kadA\ stoma^M vAsayo 'sya rA\yA#} 6,35,1. {#taM gI\rBirvA^sayAmasi#} 9,35,5. 43,1. {#vAsita = vastracCanna#} H. an. 3,295. fg.
ru: — caus. велеть надеть, облачать в, одевать в; med. облачаться в: {#(nejakaH) vAsAMsi na ca vAsayet#} не должен носить одежды других [Page6-0827] оставлять M. 8,396. {#vastre^Reva vAsayA\ manma^nA\ Suci^m#} ṚV. 1,140,1. {#ga\vyA vastre^va vA\saya^nta\ it#} 8,1,17. ĀŚV. GṚHY. 1,19,11. LĀṬY. 2,6,1. {#yadgoBi^rvAsayi\zyase^#} если ты хочешь облачиться в молоко ṚV. 9,2,4. {#yadI\ goBi^rvasA\yate^#} (из метрических соображений) 14,3. {#kadA\ stoma^M vAsayo 'sya rA\yA#} 6,35,1. {#taM gI\rBirvA^sayAmasi#} 9,35,5. 43,1. {#vAsita = vastracCanna#} H. an. 3,295. fg.

source: — {#anupra#} hinfliegen: {#pra vA\M vayo\ vapu\ze 'nu^ paptan#} ṚV. 6,63,6. {#gehAnuprapAtam, gehaM gehamanuprapAtam, gehamanuprapAtamanuprapAtam#} adv. wohl von Haus zu Haus eilend (anders u. {#anuprapAta#}) P. 4,3,56, Sch.
ru: {#anupra#} лететь туда, устремляться: {#pra vA\M vayo\ vapu\ze 'nu^ paptan#} ṚV. 6,63,6. {#gehAnuprapAtam, gehaM gehamanuprapAtam, gehamanuprapAtamanuprapAtam#} adv. по всей видимости, снующий из дома в дом (иначе u. {#anuprapAta#}) P. 4,3,56, Sch.

source: — {#vyapa#}, {#vyapagatalepa#} gewichen, verschwunden SARVADARŚANAS. 40,19. verstreichen: {#tasminvyapagate 'hani#} KATHĀS. 109,59. Z. 5. fgg. streiche Von Sternen u. s. w. bis zum Schlusse, da an der angeführten Stelle ( 40,4) die richtige Lesart {#vyayagatayoH#} ist.
ru: — {#vyapa#}, {#vyapagatalepa#} отступивший, исчезнувший SARVADARŚANAS. 40,19. протекать, миновать (о времени): {#tasminvyapagate 'hani#} KATHĀS. 109,59. Z. 5. fgg. вычеркни «От звёзд» u. s. w. до конца, так как в указанном месте ( 40,4) верное чтение — {#vyayagatayoH#} .

source: — {#upopa#} gelangen zu, antreten: {#te dvAdaSaM varzamupopayAtA#} (wohl so zu lesen) {#vane vihartuM kuravaH#} MBH. 3,12358.
ru: — {#upopa#} достигать, вступать на: {#te dvAdaSaM varzamupopayAtA#} (вероятно, следует читать так) {#vane vihartuM kuravaH#} MBH. 3,12358.
